{
  "!</w>": 0,
  "%</w>": 1,
  "'</w>": 2,
  "*": 3,
  "+": 4,
  ",</w>": 5,
  "-</w>": 6,
  ".</w>": 7,
  "/</w>": 8,
  "</w>": 9,
  "?</w>": 10,
  "Í": 11,
  "œ": 12,
  "؟": 13,
  "أ": 14,
  "ا": 15,
  "ب": 16,
  "ة": 17,
  "ت": 18,
  "ر": 19,
  "ش": 20,
  "ع": 21,
  "ف": 22,
  "ك": 23,
  "ل": 24,
  "م": 25,
  "ن": 26,
  "ي": 27,
  "।</w>": 28,
  "ঁ": 29,
  "ং": 30,
  "ং</w>": 31,
  "ংশ</w>": 32,
  "ংস</w>": 33,
  "ঃ": 34,
  "অ": 35,
  "অথ": 36,
  "অথচ</w>": 37,
  "অধি": 38,
  "অন": 39,
  "অনু": 40,
  "অনে": 41,
  "অনেক</w>": 42,
  "অন্য": 43,
  "অন্য</w>": 44,
  "অপ": 45,
  "অব": 46,
  "অবশ": 47,
  "অবশ্যই</w>": 48,
  "অবস্থা</w>": 49,
  "অভি": 50,
  "অর্": 51,
  "অর্থ": 52,
  "অর্থ</w>": 53,
  "আ": 54,
  "আই": 55,
  "আওয়": 56,
  "আওয়াম": 57,
  "আওয়ামী</w>": 58,
  "আগ": 59,
  "আগে</w>": 60,
  "আছে</w>": 61,
  "আজ": 62,
  "আজ</w>": 63,
  "আদ": 64,
  "আন": 65,
  "আপ": 66,
  "আপন": 67,
  "আপনাকে</w>": 68,
  "আপনাদের</w>": 69,
  "আপনার</w>": 70,
  "আপনারা</w>": 71,
  "আপনি</w>": 72,
  "আবার</w>": 73,
  "আম": 74,
  "আমরা</w>": 75,
  "আমা": 76,
  "আমাদের</w>": 77,
  "আমার</w>": 78,
  "আমি</w>": 79,
  "আর": 80,
  "আর</w>": 81,
  "আরও</w>": 82,
  "আরো</w>": 83,
  "আশ": 84,
  "আশা</w>": 85,
  "আস": 86,
  "আসলে</w>": 87,
  "ই": 88,
  "ই</w>": 89,
  "ইউ": 90,
  "ইন": 91,
  "ইন্": 92,
  "ইল</w>": 93,
  "ইস": 94,
  "ঈ": 95,
  "উ": 96,
  "উ</w>": 97,
  "উচি": 98,
  "উচিত</w>": 99,
  "উচিৎ</w>": 100,
  "উঠ": 101,
  "উনি</w>": 102,
  "উন্": 103,
  "উন্ন": 104,
  "উন্নয়": 105,
  "উপ": 106,
  "উপর</w>": 107,
  "উৎ": 108,
  "ঊ": 109,
  "ঋ": 110,
  "ঋণ</w>": 111,
  "এ": 112,
  "এ</w>": 113,
  "এই": 114,
  "এই</w>": 115,
  "এক": 116,
  "এক</w>": 117,
  "একই</w>": 118,
  "একজন</w>": 119,
  "একটা</w>": 120,
  "একটি</w>": 121,
  "একটু</w>": 122,
  "এখ": 123,
  "এখন</w>": 124,
  "এখানে</w>": 125,
  "এগিয়ে</w>": 126,
  "এটা</w>": 127,
  "এটাই</w>": 128,
  "এত</w>": 129,
  "এতো</w>": 130,
  "এদের</w>": 131,
  "এন": 132,
  "এব": 133,
  "এবং</w>": 134,
  "এম": 135,
  "এমন</w>": 136,
  "এর</w>": 137,
  "এরা</w>": 138,
  "এস": 139,
  "এসব</w>": 140,
  "ঐ": 141,
  "ও": 142,
  "ও</w>": 143,
  "ওয়": 144,
  "ওয়": 145,
  "ওয়া": 146,
  "ওয়া</w>": 147,
  "ওয়ার</w>": 148,
  "ঔ": 149,
  "ক": 150,
  "ক</w>": 151,
  "কই</w>": 152,
  "কখ": 153,
  "কত": 154,
  "কত</w>": 155,
  "কথা</w>": 156,
  "কদের</w>": 157,
  "কম": 158,
  "কম</w>": 159,
  "কমি": 160,
  "কর": 161,
  "কর</w>": 162,
  "করছে</w>": 163,
  "করতে</w>": 164,
  "করবে</w>": 165,
  "করবেন</w>": 166,
  "করলে</w>": 167,
  "করা</w>": 168,
  "করার</w>": 169,
  "করি</w>": 170,
  "করুন</w>": 171,
  "করে": 172,
  "করে</w>": 173,
  "করেছে</w>": 174,
  "করেন</w>": 175,
  "কর্": 176,
  "কর্ত": 177,
  "কর্ম": 178,
  "কর্মকর্ত": 179,
  "কল": 180,
  "কল</w>": 181,
  "কা": 182,
  "কা</w>": 183,
  "কাছে</w>": 184,
  "কাজ</w>": 185,
  "কাম": 186,
  "কার": 187,
  "কার</w>": 188,
  "কারণ</w>": 189,
  "কারন</w>": 190,
  "কি": 191,
  "কি</w>": 192,
  "কিছ": 193,
  "কিছু": 194,
  "কিছু</w>": 195,
  "কিছুই</w>": 196,
  "কিন্ত": 197,
  "কিন্তু</w>": 198,
  "কিভাবে</w>": 199,
  "কী</w>": 200,
  "কু": 201,
  "কৃ": 202,
  "কৃষ": 203,
  "কে": 204,
  "কে</w>": 205,
  "কেই</w>": 206,
  "কেউ</w>": 207,
  "কেট</w>": 208,
  "কেন</w>": 209,
  "কের</w>": 210,
  "কো": 211,
  "কোটি</w>": 212,
  "কোথায়</w>": 213,
  "কোন</w>": 214,
  "কোনো</w>": 215,
  "ক্": 216,
  "ক্ত": 217,
  "ক্ত</w>": 218,
  "ক্তি": 219,
  "ক্তি</w>": 220,
  "ক্য": 221,
  "ক্যা": 222,
  "ক্র": 223,
  "ক্রি": 224,
  "ক্ষ": 225,
  "ক্ষ</w>": 226,
  "ক্ষম": 227,
  "ক্ষা</w>": 228,
  "ক্ষে": 229,
  "খ": 230,
  "খ</w>": 231,
  "খন</w>": 232,
  "খবর</w>": 233,
  "খর": 234,
  "খা": 235,
  "খাই": 236,
  "খানে</w>": 237,
  "খাবার</w>": 238,
  "খারা": 239,
  "খারাপ</w>": 240,
  "খালে": 241,
  "খু": 242,
  "খুব</w>": 243,
  "খুবই</w>": 244,
  "খে": 245,
  "খে</w>": 246,
  "খেল": 247,
  "খেলা": 248,
  "খেলা</w>": 249,
  "খো": 250,
  "গ": 251,
  "গ</w>": 252,
  "গণ": 253,
  "গত</w>": 254,
  "গরি": 255,
  "গা": 256,
  "গি": 257,
  "গিয়ে</w>": 258,
  "গু": 259,
  "গুলো": 260,
  "গুলো</w>": 261,
  "গে": 262,
  "গে</w>": 263,
  "গেছে</w>": 264,
  "গের</w>": 265,
  "গেল</w>": 266,
  "গেলে</w>": 267,
  "গো": 268,
  "গ্র": 269,
  "গ্রহ": 270,
  "ঘ": 271,
  "ঘট": 272,
  "ঘু": 273,
  "ঙ": 274,
  "ঙ্": 275,
  "ঙ্গ": 276,
  "চ": 277,
  "চ</w>": 278,
  "চল": 279,
  "চলে</w>": 280,
  "চা": 281,
  "চাই": 282,
  "চাই</w>": 283,
  "চাক": 284,
  "চার": 285,
  "চার</w>": 286,
  "চাল": 287,
  "চি": 288,
  "চিত</w>": 289,
  "চিন্ত": 290,
  "চু": 291,
  "চে": 292,
  "চে</w>": 293,
  "চেয়ে</w>": 294,
  "চো": 295,
  "চ্": 296,
  "চ্চ": 297,
  "চ্ছ": 298,
  "চ্ছে</w>": 299,
  "চ্ছেন</w>": 300,
  "ছ": 301,
  "ছ</w>": 302,
  "ছা": 303,
  "ছাত্র": 304,
  "ছাড়া</w>": 305,
  "ছি": 306,
  "ছি</w>": 307,
  "ছিল</w>": 308,
  "ছিলেন</w>": 309,
  "ছে": 310,
  "ছে</w>": 311,
  "ছেন</w>": 312,
  "ছো": 313,
  "জ": 314,
  "জ</w>": 315,
  "জন": 316,
  "জন</w>": 317,
  "জনগ": 318,
  "জনগণের</w>": 319,
  "জন্য</w>": 320,
  "জা": 321,
  "জা</w>": 322,
  "জান": 323,
  "জামা": 324,
  "জার</w>": 325,
  "জায়": 326,
  "জায়গ": 327,
  "জি": 328,
  "জি</w>": 329,
  "জী": 330,
  "জীব": 331,
  "জু": 332,
  "জে": 333,
  "জে</w>": 334,
  "জের</w>": 335,
  "জো": 336,
  "জ্": 337,
  "জ্ঞ": 338,
  "ঝ": 339,
  "ঞ্": 340,
  "ট": 341,
  "ট</w>": 342,
  "টা": 343,
  "টা</w>": 344,
  "টাই</w>": 345,
  "টাক": 346,
  "টাকা</w>": 347,
  "টাকার</w>": 348,
  "টাকায়</w>": 349,
  "টার": 350,
  "টার</w>": 351,
  "টি": 352,
  "টি</w>": 353,
  "টির</w>": 354,
  "টু": 355,
  "টু</w>": 356,
  "টে": 357,
  "টে</w>": 358,
  "টের</w>": 359,
  "ট্র": 360,
  "ঠ": 361,
  "ঠি": 362,
  "ঠিক</w>": 363,
  "ড": 364,
  "ড</w>": 365,
  "ড়": 366,
  "ডা": 367,
  "ডি": 368,
  "ডে": 369,
  "ঢ": 370,
  "ঢাক": 371,
  "ঢাকা</w>": 372,
  "ণ": 373,
  "ণ</w>": 374,
  "ণা</w>": 375,
  "ণে</w>": 376,
  "ণের</w>": 377,
  "ত": 378,
  "ত</w>": 379,
  "তখন</w>": 380,
  "তদ": 381,
  "তন</w>": 382,
  "তবে</w>": 383,
  "তা": 384,
  "তা</w>": 385,
  "তাঁ": 386,
  "তাই</w>": 387,
  "তাকে</w>": 388,
  "তাতে</w>": 389,
  "তাদের</w>": 390,
  "তাম": 391,
  "তার": 392,
  "তার</w>": 393,
  "তারা</w>": 394,
  "তাহলে</w>": 395,
  "তায়</w>": 396,
  "তি": 397,
  "তি</w>": 398,
  "তিক</w>": 399,
  "তিনি</w>": 400,
  "তির</w>": 401,
  "তী": 402,
  "তীয়</w>": 403,
  "তু": 404,
  "তু</w>": 405,
  "তুল": 406,
  "তে": 407,
  "তে</w>": 408,
  "তেই</w>": 409,
  "তের</w>": 410,
  "তৈ": 411,
  "তো": 412,
  "তো</w>": 413,
  "ত্": 414,
  "ত্ত": 415,
  "ত্ব</w>": 416,
  "ত্য": 417,
  "ত্যা": 418,
  "ত্র": 419,
  "ত্র</w>": 420,
  "থ": 421,
  "থ</w>": 422,
  "থা": 423,
  "থা</w>": 424,
  "থাক": 425,
  "থাকবে</w>": 426,
  "থাকলে</w>": 427,
  "থাকে</w>": 428,
  "থায়</w>": 429,
  "থি": 430,
  "থে": 431,
  "থে</w>": 432,
  "থেকে</w>": 433,
  "দ": 434,
  "দ</w>": 435,
  "দন</w>": 436,
  "দর": 437,
  "দরকার</w>": 438,
  "দল": 439,
  "দল</w>": 440,
  "দলের</w>": 441,
  "দা": 442,
  "দা</w>": 443,
  "দাম": 444,
  "দাম</w>": 445,
  "দার": 446,
  "দায়": 447,
  "দি": 448,
  "দি</w>": 449,
  "দিকে</w>": 450,
  "দিতে</w>": 451,
  "দিন</w>": 452,
  "দিয়ে</w>": 453,
  "দু": 454,
  "দুই</w>": 455,
  "দুর্": 456,
  "দে": 457,
  "দে</w>": 458,
  "দেওয়া</w>": 459,
  "দেখ": 460,
  "দেখতে</w>": 461,
  "দেখা": 462,
  "দেখা</w>": 463,
  "দেখে</w>": 464,
  "দের": 465,
  "দের</w>": 466,
  "দেরকে</w>": 467,
  "দেশ": 468,
  "দেশ</w>": 469,
  "দেশে</w>": 470,
  "দেশের</w>": 471,
  "দেয়</w>": 472,
  "দেয়া</w>": 473,
  "দো": 474,
  "দ্": 475,
  "দ্ধ": 476,
  "দ্ধ</w>": 477,
  "দ্ধে</w>": 478,
  "দ্য": 479,
  "দ্র": 480,
  "ধ": 481,
  "ধ</w>": 482,
  "ধন্য": 483,
  "ধন্যবাদ</w>": 484,
  "ধর": 485,
  "ধরনের</w>": 486,
  "ধরে</w>": 487,
  "ধা": 488,
  "ধান": 489,
  "ধান</w>": 490,
  "ধার": 491,
  "ধি": 492,
  "ধী": 493,
  "ধু": 494,
  "ধু</w>": 495,
  "ধ্ব": 496,
  "ধ্য": 497,
  "ন": 498,
  "ন</w>": 499,
  "নই</w>": 500,
  "নও</w>": 501,
  "নতু": 502,
  "নতুন</w>": 503,
  "না": 504,
  "না</w>": 505,
  "নাই</w>": 506,
  "নাক": 507,
  "নাকি</w>": 508,
  "নাদের</w>": 509,
  "নাম": 510,
  "নাম</w>": 511,
  "নামে</w>": 512,
  "নার</w>": 513,
  "নায়</w>": 514,
  "নি": 515,
  "নি</w>": 516,
  "নিজে": 517,
  "নিজের</w>": 518,
  "নিতে</w>": 519,
  "নির": 520,
  "নির্": 521,
  "নির্বাচ": 522,
  "নির্বাচন</w>": 523,
  "নিশ্": 524,
  "নিয়": 525,
  "নিয়ে</w>": 526,
  "নী": 527,
  "নী</w>": 528,
  "নীতি": 529,
  "নীতি</w>": 530,
  "নে": 531,
  "নে</w>": 532,
  "নেই</w>": 533,
  "নের</w>": 534,
  "নো": 535,
  "নো</w>": 536,
  "ন্": 537,
  "ন্ট</w>": 538,
  "ন্ড": 539,
  "ন্ত": 540,
  "ন্ত</w>": 541,
  "ন্ত্র": 542,
  "ন্দ": 543,
  "ন্দর</w>": 544,
  "ন্ন</w>": 545,
  "ন্য": 546,
  "নয়</w>": 547,
  "প": 548,
  "প</w>": 549,
  "পক্ষ": 550,
  "পর": 551,
  "পর</w>": 552,
  "পরি": 553,
  "পরী": 554,
  "পরে</w>": 555,
  "পর্য": 556,
  "পর্যন্ত</w>": 557,
  "পা": 558,
  "পাওয়া</w>": 559,
  "পাকি": 560,
  "পাকিস্ত": 561,
  "পার": 562,
  "পার</w>": 563,
  "পারবে</w>": 564,
  "পারে": 565,
  "পারে</w>": 566,
  "পারেন</w>": 567,
  "পায়</w>": 568,
  "পি": 569,
  "পি</w>": 570,
  "পু": 571,
  "পুর": 572,
  "পুলি": 573,
  "পুলিশ</w>": 574,
  "পূর্": 575,
  "পে": 576,
  "পের</w>": 577,
  "পো": 578,
  "পোর্": 579,
  "প্": 580,
  "প্ত": 581,
  "প্র": 582,
  "প্রকা": 583,
  "প্রতি": 584,
  "প্রতি</w>": 585,
  "প্রতিষ্ঠ": 586,
  "প্রথ": 587,
  "প্রথম</w>": 588,
  "প্রশ্": 589,
  "প্রা": 590,
  "প্রি": 591,
  "প্রয়ো": 592,
  "পড়": 593,
  "পড়ে</w>": 594,
  "ফ": 595,
  "ফ</w>": 596,
  "ফল</w>": 597,
  "ফা": 598,
  "ফি": 599,
  "ফি</w>": 600,
  "ফু": 601,
  "ফে": 602,
  "ফো": 603,
  "ফ্র": 604,
  "ব": 605,
  "ব</w>": 606,
  "বই</w>": 607,
  "বছ": 608,
  "বছর</w>": 609,
  "বন্": 610,
  "বন্ধ</w>": 611,
  "বর": 612,
  "বর</w>": 613,
  "বর্ত": 614,
  "বল": 615,
  "বল</w>": 616,
  "বলতে</w>": 617,
  "বলা</w>": 618,
  "বলে": 619,
  "বলে</w>": 620,
  "বলেন</w>": 621,
  "বা": 622,
  "বা</w>": 623,
  "বাং": 624,
  "বাংলা": 625,
  "বাংলাদেশ": 626,
  "বাংলাদেশ</w>": 627,
  "বাংলাদেশে</w>": 628,
  "বাংলাদেশের</w>": 629,
  "বাই": 630,
  "বাচ": 631,
  "বাজ": 632,
  "বাজার</w>": 633,
  "বাজে": 634,
  "বাদ</w>": 635,
  "বার": 636,
  "বার</w>": 637,
  "বারের</w>": 638,
  "বাস": 639,
  "বাস</w>": 640,
  "বাস্ত": 641,
  "বাড়": 642,
  "বি": 643,
  "বি</w>": 644,
  "বিএন": 645,
  "বিএনপি": 646,
  "বিএনপি</w>": 647,
  "বিএনপির</w>": 648,
  "বিক</w>": 649,
  "বিদ": 650,
  "বিদ্য": 651,
  "বিদ্যাল": 652,
  "বিধ": 653,
  "বিনিয়": 654,
  "বিবে": 655,
  "বিরু": 656,
  "বিরুদ্ধে</w>": 657,
  "বিশ্": 658,
  "বিশ্ব": 659,
  "বিশ্ববিদ্যাল": 660,
  "বিষ": 661,
  "বু": 662,
  "বুঝ": 663,
  "বৃ": 664,
  "বে": 665,
  "বে</w>": 666,
  "বেতন</w>": 667,
  "বেন</w>": 668,
  "বেনা</w>": 669,
  "বের</w>": 670,
  "বেশ": 671,
  "বেশ</w>": 672,
  "বেশি</w>": 673,
  "বেশী</w>": 674,
  "বৈ": 675,
  "বো": 676,
  "বো</w>": 677,
  "বোঝ": 678,
  "ব্": 679,
  "ব্য": 680,
  "ব্য</w>": 681,
  "ব্যব": 682,
  "ব্যবসা": 683,
  "ব্যবস্থা</w>": 684,
  "ব্যবহার</w>": 685,
  "ব্যা": 686,
  "ব্যাং": 687,
  "ব্যাংক": 688,
  "ব্যাংক</w>": 689,
  "ব্যাংকের</w>": 690,
  "ব্র": 691,
  "বড়</w>": 692,
  "ভ": 693,
  "ভ</w>": 694,
  "ভা": 695,
  "ভাই": 696,
  "ভাই</w>": 697,
  "ভাইয়া</w>": 698,
  "ভাগ</w>": 699,
  "ভাব": 700,
  "ভাব</w>": 701,
  "ভাবে</w>": 702,
  "ভার": 703,
  "ভারত</w>": 704,
  "ভারতের</w>": 705,
  "ভাল</w>": 706,
  "ভালো": 707,
  "ভালো</w>": 708,
  "ভি": 709,
  "ভিডি": 710,
  "ভিডিও</w>": 711,
  "ভু": 712,
  "ভুল</w>": 713,
  "ভে": 714,
  "ভো": 715,
  "ভোট</w>": 716,
  "ভ্যা": 717,
  "ম": 718,
  "ম</w>": 719,
  "মত</w>": 720,
  "মতো</w>": 721,
  "মধ্য": 722,
  "মধ্যে</w>": 723,
  "মন</w>": 724,
  "মনে</w>": 725,
  "মন্ত": 726,
  "মন্ত্র": 727,
  "মন্ত্রী</w>": 728,
  "মা": 729,
  "মা</w>": 730,
  "মাঝ": 731,
  "মাত্র</w>": 732,
  "মাধ্য": 733,
  "মান": 734,
  "মান</w>": 735,
  "মানু": 736,
  "মানুষ": 737,
  "মানুষ</w>": 738,
  "মানুষের</w>": 739,
  "মানে</w>": 740,
  "মানের</w>": 741,
  "মার": 742,
  "মার</w>": 743,
  "মার্": 744,
  "মালি": 745,
  "মাশ": 746,
  "মি": 747,
  "মি</w>": 748,
  "মু": 749,
  "মূ": 750,
  "মূল": 751,
  "মে": 752,
  "মে</w>": 753,
  "মের</w>": 754,
  "মো": 755,
  "ম্": 756,
  "ম্প": 757,
  "ম্যা": 758,
  "য": 759,
  "যখন</w>": 760,
  "যদি</w>": 761,
  "য়": 762,
  "য়</w>": 763,
  "য়ে</w>": 764,
  "যা": 765,
  "যা</w>": 766,
  "যাচ্ছে</w>": 767,
  "যান</w>": 768,
  "যাবে</w>": 769,
  "যারা</w>": 770,
  "যায়</w>": 771,
  "যু": 772,
  "যে": 773,
  "যে</w>": 774,
  "যেখানে</w>": 775,
  "যেতে</w>": 776,
  "যেন</w>": 777,
  "যো": 778,
  "যোগ": 779,
  "যোগ</w>": 780,
  "র": 781,
  "র</w>": 782,
  "রকম</w>": 783,
  "রা": 784,
  "রা</w>": 785,
  "রাই</w>": 786,
  "রাখ": 787,
  "রাজ": 788,
  "রাজন": 789,
  "রাজনী": 790,
  "রাজনীতি</w>": 791,
  "রান</w>": 792,
  "রি": 793,
  "রি</w>": 794,
  "রিপোর্": 795,
  "রী": 796,
  "রী</w>": 797,
  "রু": 798,
  "রু</w>": 799,
  "রে": 800,
  "রে</w>": 801,
  "রের</w>": 802,
  "রো": 803,
  "র্": 804,
  "র্ত": 805,
  "র্থ": 806,
  "ল": 807,
  "ল</w>": 808,
  "লক্ষ</w>": 809,
  "লন</w>": 810,
  "লা": 811,
  "লা</w>": 812,
  "লাই": 813,
  "লাগ": 814,
  "লাগে</w>": 815,
  "লাভ</w>": 816,
  "লাম</w>": 817,
  "লার</w>": 818,
  "লায়</w>": 819,
  "লি": 820,
  "লি</w>": 821,
  "লী": 822,
  "লী</w>": 823,
  "লীগ</w>": 824,
  "লীগের</w>": 825,
  "লু": 826,
  "লে": 827,
  "লে</w>": 828,
  "লেই</w>": 829,
  "লেও</w>": 830,
  "লেন</w>": 831,
  "লের</w>": 832,
  "লো": 833,
  "লো</w>": 834,
  "লোক": 835,
  "লোক</w>": 836,
  "ল্": 837,
  "ল্প": 838,
  "ল্প</w>": 839,
  "ল্লা": 840,
  "ল্লাহ</w>": 841,
  "শ": 842,
  "শ</w>": 843,
  "শন</w>": 844,
  "শা": 845,
  "শি": 846,
  "শিক্ষ": 847,
  "শিক্ষা</w>": 848,
  "শী": 849,
  "শু": 850,
  "শুধু</w>": 851,
  "শুরু</w>": 852,
  "শে": 853,
  "শে</w>": 854,
  "শের</w>": 855,
  "শেষ</w>": 856,
  "শো": 857,
  "শ্": 858,
  "শ্র": 859,
  "শ্রমি": 860,
  "ষ": 861,
  "ষ</w>": 862,
  "ষ্": 863,
  "ষ্ট": 864,
  "ষ্ট</w>": 865,
  "ষ্ঠ": 866,
  "স": 867,
  "স</w>": 868,
  "সং": 869,
  "সংখ": 870,
  "সকল</w>": 871,
  "সত": 872,
  "সত্য": 873,
  "সব": 874,
  "সব</w>": 875,
  "সবচেয়ে</w>": 876,
  "সবা": 877,
  "সবাই</w>": 878,
  "সম": 879,
  "সমস্য": 880,
  "সমস্যা</w>": 881,
  "সমা": 882,
  "সম্": 883,
  "সম্প": 884,
  "সম্ভ": 885,
  "সম্ভব</w>": 886,
  "সময়</w>": 887,
  "সর": 888,
  "সরকার": 889,
  "সরকার</w>": 890,
  "সরকারি</w>": 891,
  "সরকারী</w>": 892,
  "সরকারের</w>": 893,
  "সর্": 894,
  "সহ": 895,
  "সা": 896,
  "সা</w>": 897,
  "সাথে</w>": 898,
  "সাধার": 899,
  "সাধারণ</w>": 900,
  "সাম": 901,
  "সামনে</w>": 902,
  "সার</w>": 903,
  "সাহে": 904,
  "সি": 905,
  "সি</w>": 906,
  "সু": 907,
  "সুন্দর</w>": 908,
  "সুবিধ": 909,
  "সুবিধা</w>": 910,
  "সুযোগ</w>": 911,
  "সে": 912,
  "সে</w>": 913,
  "সেই</w>": 914,
  "সেখানে</w>": 915,
  "সেটা</w>": 916,
  "সের</w>": 917,
  "সো": 918,
  "সৌ": 919,
  "স্": 920,
  "স্ট</w>": 921,
  "স্ত": 922,
  "স্ত</w>": 923,
  "স্থ": 924,
  "স্থা</w>": 925,
  "স্ব": 926,
  "স্বা": 927,
  "স্য": 928,
  "হ": 929,
  "হ</w>": 930,
  "হই": 931,
  "হওয়া</w>": 932,
  "হচ্ছে</w>": 933,
  "হত</w>": 934,
  "হতে</w>": 935,
  "হতো</w>": 936,
  "হবে</w>": 937,
  "হল</w>": 938,
  "হলে</w>": 939,
  "হলো</w>": 940,
  "হা": 941,
  "হা</w>": 942,
  "হাজার</w>": 943,
  "হাতে</w>": 944,
  "হাম": 945,
  "হার": 946,
  "হার</w>": 947,
  "হি": 948,
  "হিসা": 949,
  "হিসে": 950,
  "হিসেবে</w>": 951,
  "হু": 952,
  "হে": 953,
  "হো": 954,
  "হোক</w>": 955,
  "হয়": 956,
  "হয়</w>": 957,
  "হয়ে": 958,
  "হয়ে</w>": 959,
  "হয়েছে</w>": 960,
  "়": 961,
  "ঽ": 962,
  "া": 963,
  "া</w>": 964,
  "াই</w>": 965,
  "াক": 966,
  "াকা": 967,
  "াকি": 968,
  "াকে</w>": 969,
  "াক্": 970,
  "ান": 971,
  "ান</w>": 972,
  "ানা</w>": 973,
  "ানি": 974,
  "ানি</w>": 975,
  "ানে": 976,
  "ানে</w>": 977,
  "ানের</w>": 978,
  "ানো</w>": 979,
  "ানোর</w>": 980,
  "ান্": 981,
  "ান্ত": 982,
  "ান্ত</w>": 983,
  "াপ": 984,
  "াম": 985,
  "াম</w>": 986,
  "ার": 987,
  "ার</w>": 988,
  "ারা": 989,
  "ারা</w>": 990,
  "ারে</w>": 991,
  "ারের</w>": 992,
  "ার্": 993,
  "ার্থ": 994,
  "ায়</w>": 995,
  "ি": 996,
  "ি</w>": 997,
  "িক</w>": 998,
  "িত</w>": 999,
  "িতে</w>": 1000,
  "ির</w>": 1001,
  "িয়ে</w>": 1002,
  "ী": 1003,
  "ী</w>": 1004,
  "ীদের</w>": 1005,
  "ীন</w>": 1006,
  "ীর</w>": 1007,
  "ীরা</w>": 1008,
  "ীয়</w>": 1009,
  "ু": 1010,
  "ু</w>": 1011,
  "ুক</w>": 1012,
  "ুন</w>": 1013,
  "ূ": 1014,
  "ূর্": 1015,
  "ৃ": 1016,
  "ে": 1017,
  "ে</w>": 1018,
  "েই</w>": 1019,
  "েছে</w>": 1020,
  "েন</w>": 1021,
  "ের</w>": 1022,
  "ৈ": 1023,
  "ৈতিক</w>": 1024,
  "ো": 1025,
  "ো</w>": 1026,
  "োগ</w>": 1027,
  "োর</w>": 1028,
  "ৌ": 1029,
  "্": 1030,
  "্ত": 1031,
  "্ব": 1032,
  "্য": 1033,
  "্য</w>": 1034,
  "্যই</w>": 1035,
  "্যা": 1036,
  "্যা</w>": 1037,
  "্যান্": 1038,
  "্যাল": 1039,
  "্যে</w>": 1040,
  "্র": 1041,
  "্র</w>": 1042,
  "ৎ": 1043,
  "ৎ</w>": 1044,
  "ৗ": 1045,
  "ড়": 1046,
  "ড়</w>": 1047,
  "ড়া": 1048,
  "ড়া</w>": 1049,
  "ড়ি</w>": 1050,
  "ড়ে</w>": 1051,
  "ঢ়": 1052,
  "য়": 1053,
  "য়</w>": 1054,
  "য়ন</w>": 1055,
  "য়া": 1056,
  "য়া</w>": 1057,
  "য়ার": 1058,
  "য়ার</w>": 1059,
  "য়ী</w>": 1060,
  "য়ে": 1061,
  "য়ে</w>": 1062,
  "য়েছে</w>": 1063,
  "য়ের</w>": 1064,
  "য়ো": 1065,
  "৤": 1066,
  "০": 1067,
  "০</w>": 1068,
  "০০</w>": 1069,
  "১": 1070,
  "১</w>": 1071,
  "১০</w>": 1072,
  "২": 1073,
  "২</w>": 1074,
  "২০": 1075,
  "৩": 1076,
  "৩</w>": 1077,
  "৩০</w>": 1078,
  "৪": 1079,
  "৪</w>": 1080,
  "৫": 1081,
  "৫</w>": 1082,
  "৫০</w>": 1083,
  "৬": 1084,
  "৬</w>": 1085,
  "৭": 1086,
  "৭</w>": 1087,
  "৮": 1088,
  "৮</w>": 1089,
  "৯": 1090,
  "৯</w>": 1091,
  "ৰ": 1092,
  "ৱ": 1093,
  "৳": 1094,
  "৷": 1095,
  "​": 1096,
  "‌": 1097,
  "‍": 1098,
  "–": 1099,
  "—": 1100,
  "‘</w>": 1101,
  "’</w>": 1102,
  "“": 1103,
  "”": 1104,
  "•": 1105,
  "…": 1106,
  "‪": 1107,
  "‰": 1108,
  "‼": 1109,
  "ⓐ": 1110,
  "ⓑ": 1111,
  "ⓒ": 1112,
  "ⓔ": 1113,
  "ⓖ": 1114,
  "ⓗ": 1115,
  "ⓘ": 1116,
  "ⓚ": 1117,
  "ⓛ": 1118,
  "ⓜ": 1119,
  "ⓝ": 1120,
  "ⓞ": 1121,
  "ⓡ": 1122,
  "ⓢ": 1123,
  "ⓤ": 1124,
  "ⓥ": 1125,
  "☹": 1126,
  "☺": 1127,
  "♥": 1128,
  "⚽": 1129,
  "✅": 1130,
  "✋": 1131,
  "✌": 1132,
  "❤": 1133,
  "️": 1134,
  "￰": 1135
}